IDEA Open Model
ProjectDataEc Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ProjectDataEc class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ProjectDataEc()
Public Sub New
See Also
Reference
ProjectDataEc Class
IdeaRS.OpenModel Namespace